[
    {
        "id": 1,
        "nom": "Hublot",
        "description": "Hublot est une maison de haute horlogerie fondée en Suisse en 1980 dirigée depuis 2012 par Ricardo Guadalupe.",
        "image": "hublot/hublotMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 5,
        "type": "Homme",
        "produits":[
            {
                "numb": 1,
                "name": " Black Magic",
                "description" : "Amateur de montres de la maison Hublot, vous allez être conquis par cette Classic Fusion Black Magic ! Présentée dans une version de 45 mm de diamètre, cette montre Hublot Classic Fusion en céramique noire se porte sur un solide bracelet en caoutchouc noir ligné, vous apportant confort et souplesse au quotidien.",
                "type": "Homme",
                "prix": 1500,
                "couleur": "noir",
                "img":"hublot/Black Magic.webp"
            },
            {
                "numb": 2,
                "name": "Fusion Orlinski",
                "description" : "La Maison Hublot s'associe avec le célèbre artiste Richard Olinski et nous présente ce modèle Classic Fusion à son éffigie. Vous apprécierez le cadran texturé à l'image du créateur et le bracelet titane pavé de diamants.",
                "type": "Homme",
                "prix": 500,
                "couleur": "argent",
                "img":"hublot/Fusion Orlinski.webp"
            },
            {
                "numb": 3,
                "name": "Big Bang",
                "description" : "cette montre est la parfaite synthèse de l'ADN Hublot : base de l'emblématique Big Bang et mouvement Unico maison. Le mouvement UNICO a été entièrement conçu, développé, usiné et assemblé par les horlogers Hublot ",
                "type": "Homme",
                "prix": 1000,
                "couleur": "noir",
                "img":"hublot/Big Bang.webp"
            },
            {
                "numb": 4,
                "name": "Spirit",
                "description" : "Cette montre Hublot Spirit of Big Bang Meca-10 King Gold s'habille d'une sublime couleur d'or imaginée et développée par la Maison Horlogère Hublot !",
                "type": "Homme",
                "prix": 1200,
                "couleur": "noir",
                "img":"hublot/Spirit.webp"
            },
            {
                "numb": 5,
                "name": "UEFA",
                "description" : "Les fans de football seront ravis de porter cette nouvelle Big Bang e à leur poignet … Cette Hublot est une édition limitée pour la Champions League !",
                "type": "Homme",
                "prix": 1000,
                "couleur": "noir",
                "img":"hublot/UEFA.webp"
            }
        ]
    },
    {
        "id": 2,
        "nom": "Maserati",
        "description": "Les montres Maserati sont produites en collaboration avec Morellato, une entreprise italienne qui produit des bijoux et des montres-bracelets depuis les années 1930. La première ligne de montres Maserati a été lancée en 2012 et a connu un succès immédiat.",
        "image": "maserati/maseratiMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 4,
        "type": "Homme",
        "produits":[
            {
                "numb": 6,
                "name": "Sfida",
                "description" : "Présentation de la montre Maserati Sfida 44 mm en or bleu . La collection Maserati Sfida se compose de montres à l'élégance sportive, caractérisées par un design structuré, un boîtier en acier (44 mm) avec lunette tournante ou tachymétrique, finition moletée sur un côté. Les cadrans à effet soleil ou dégradés modernes offrent élégance et rigueur, caractéristiques distinctives de la maison Maserati. Les nouveaux modèles de la collection Sfida s'appuient sur les valeurs et l'héritage sportif de Maserati. ",
                "type": "Homme",
                "prix": 2000,
                "couleur": "noir",
                "img":"maserati/Sfida.webp"
            },
            {
                "numb": 7,
                "name": "Leather",
                "description" : "Les montres de la collection Traguardo se caractérisent par des matériaux et des finitions uniques et raffinés, capables d'attirer l'attention des connaisseurs au premier coup d'œil. Étanches, aux finitions soignées et réalisées à la perfection, ces montres sont un classique intemporel.",
                "type": "Homme",
                "prix": 1500,
                "couleur": "marron",
                "img":"maserati/Leather.webp"
            },
            {
                "numb": 8,
                "name": "Potenza",
                "description" : "Les montres de la collection Potenza présentent un design innovant, caractérisé par des lignes épurées qui interprètent de manière extrêmement moderne les traits stylistiques de la tradition Maserati. Le grand logo Trident au centre du cadran se combine aux formes de la lunette, conférant au boîtier un aspect dynamique.",
                "type": "Homme",
                "prix": 2000,
                "couleur": "marron",
                "img":"maserati/Potenza.webp"
            },
            {
                "numb": 9,
                "name": "Epoca",
                "description" : "Les montres de la collection Epoca s'inspirent du design de la Maserati 3500 GT de 1957, symbole de style et d'excellence mécanique. L'âme vintage de cette collection se retrouve également dans d'autres détails : du logo Trident dans sa toute première version utilisée sur un véhicule Maserati - la Tipo 26 de 1926 - à la forme arrondie du cadran qui caractérisait les montres mécaniques des années 40 et 50.",
                "type": "Homme",
                "prix": 1000,
                "couleur": "bleu",
                "img":"maserati/Epoca.webp"
            },
            {
                "numb": 10,
                "name": "Traguardo",
                "description" : "Les montres de la collection Traguardo se caractérisent par des matériaux et des finitions uniques et raffinés, capables d'attirer l'attention des connaisseurs au premier coup d'œil. Étanches, aux finitions soignées et réalisées à la perfection, ces montres sont des classiques intemporels.",
                "type": "Homme",
                "prix": 800,
                "couleur": "marron",
                "img":"maserati/Traguardo.webp"
            }
        ]
    },
    {
        "id": 3,
        "nom": "Boss",
        "description": "Les montres BOSS sont très glamour et pourtant simples. Qu'elles soient classiques ou plus modernes et sportives, les montres BOSS sont aussi multicouches que les personnes qui les portent.",
        "image": "boss/bossMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 4,
        "type": "Homme",
        "produits":[
            {
                "numb": 1,
                "name": "chronograph",
                "description" : "Montre chronographe raffinée BOSS, avec cadran noir à effet soleil et anneaux taille diamant. Cet accessoire est doté d'un bracelet multimaillons intégré. Mécanisme de montre : Chronographe Couleur du cadran : Noir Matériau du bracelet : Acier inoxydable Fermeture : Déploiement par bouton-poussoir Taille du boîtier : 42 mm Étanchéité (en ATM) : 5 ATM",
                "type": "Homme",
                "prix": 800,
                "couleur": "noir",
                "img":"boss/chronograph.webp"
            },
            {
                "numb": 2,
                "name": "stainless-steel",
                "description" : "Avec son acier tendance et son cadran texturé distinctif, cette montre BOSS Menswear ajoute une touche de luxe discrète à n'importe quel look. Bracelet à maillons en H pour un ajustement personnalisé",
                "type": "Homme",
                "prix": 700,
                "couleur": "argent",
                "img":"boss/stainless-steel.webp"
            },
            {
                "numb": 3,
                "name": "Leather-strap",
                "description" : "Avec son design architectural, cette montre BOSS Menswear en acier cool ajoutera une élégance contemporaine à n'importe quelle tenue. Subyeux multifonctionnels. Bracelet en cuir noir intégré.",
                "type": "Homme",
                "prix": 750,
                "couleur": "noir",
                "img":"boss/Leather-strap.webp"
            },
            {
                "numb": 4,
                "name": "grooved dial",
                "description" : "Combinant des tons or et argent avec un cadran texturé vert, cette montre BOSS Menswear offre un look luxueux au quotidien. Bracelet à maillons en H pour un ajustement personnalisé.",
                "type": "Homme",
                "prix": 750,
                "couleur": "argent",
                "img":"boss/grooved dial.webp"
            },
            {
                "numb": 5,
                "name": "Silicone",
                "description" : "Une montre distinctive signée BOSS, dotée d'un cadran guilloché couleur olive et d'index remplis de lumière. Cet accessoire se fixe à l'aide d'un bracelet en silicone noir siglé.",
                "type": "Homme",
                "prix": 750,
                "couleur": "argent",
                "img":"boss/Silicone.webp"
            }
        ]
    },
    {
        "id": 4,
        "nom": "Adidas",
        "description": "En partenariat avec Timex Group, l’un des plus grands fabricants de montres au monde, adidas Originals élargit son univers avec une collection de montres classiques et authentiques qui célèbre l’expression de soi.",
        "image": "adidas/adidasMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 4,
        "type": "Homme",
        "produits":[
            {
                "numb": 1,
                "name": "Code One",
                "description" : "Cette montre Code One Chrono adidas allie élégance sportive et fonctionnalité technique. Ce modèle à la silhouette ronde intemporelle est rehaussé d'un chronographe à six aiguilles, d'un cadran 24 h et d'un guichet de date. Le bracelet en silicone assure un ajustement parfait.",
                "type": "Homme",
                "prix": 400,
                "couleur": "bleu",
                "img":"adidas/Code One.webp"
            },
            {
                "numb": 2,
                "name": "Project 3",
                "description" : "Fun et conçue dans le respect de l'environnement, la montre adidas Project Three apporte une touche colorée à ton style. Le boîtier en céramique écologique avec bracelet en bio-résine en fait l'accessoire tendance parfait pour compléter ta tenue. En plus, elle affiche des coloris de saison.",
                "type": "Homme",
                "prix": 400,
                "couleur": "bleu",
                "img":"adidas/Project 3.webp"
            },
            {
                "numb": 3,
                "name": "Project One",
                "description" : "Cette montre éco-responsable te rappelle que tu peux faire le bien avec style. Le design élégant de cette montre adidas Project One est conçu en acier inoxydable recyclé et en cuir vegan. Et aucune batterie n'est nécessaire, parce que cette montre est alimentée par la lumière du soleil.",
                "type": "Homme",
                "prix": 400,
                "couleur": "noir",
                "img":"adidas/Project One.webp"
            },
            {
                "numb": 4,
                "name": "Expression One",
                "description" : "La montre adidas Expression One affiche un design puissant qui représente parfaitement l'esprit adidas Originals. Cette montre premium avec son anneau en verre sur le dessus et sa couleur élégante est conçue pour tous ceux qui veulent utiliser leur montre comme un moyen d'expression de soi. Le bracelet en nylon offre un confort ultime.",
                "type": "Homme",
                "prix": 400,
                "couleur": "vert",
                "img":"adidas/Expression One.webp"
            },
            {
                "numb": 5,
                "name": "Project Two",
                "description" : "La combinaison parfaite entre design classique, look streetwear et confort au quotidien. Cette montre Project 2 affiche fièrement l'iconique palette Adicolor et des graphismes adidas Originals originaux.",
                "type": "Homme",
                "prix": 400,
                "couleur": "noir",
                "img":"adidas/Project Two.webp"
            }
        ]
    },
    {
        "id": 5,
        "nom": "Lacoste",
        "description": "Lacoste jouit d’un héritage unique sur le marché de la mode sportive. Sa collection de montres étanches est le fruit d’une conception minutieuse qui accorde une grande importance aux fonctions et aux détails.",
        "image": "lacoste/lacosteMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 5,
        "type": "Homme",
        "produits":[
            {
                "numb": 1,
                "name": "Ollie Watch",
                "description" : "Taille du boîtier : 44 mm Couleur du boîtier : noir Résistant à l'eau : 30 M. Garantie de 2 ans",
                "type": "Homme",
                "prix": 200,
                "couleur": "noir",
                "img":"lacoste/Ollie Watch.webp"
            },
            {
                "numb": 2,
                "name": "Automatique Watch",
                "description" : "Taille du boîtier : 44 mm Couleur du boîtier : bleu Résistant à l'eau : 30 M. Garantie de 2 ans",
                "type": "Homme",
                "prix": 300,
                "couleur": "bleu",
                "img":"lacoste/Automatique Watch.webp"
            },
            {
                "numb": 3,
                "name": "Highkey Watch",
                "description" : "Taille du boîtier : 40 mm Couleur du boîtier : noir Résistant à l'eau : 30 M. Garantie de 2 ans",
                "type": "Homme",
                "prix": 400,
                "couleur": "blanc",
                "img":"lacoste/Highkey Watch.webp"
            },
            {
                "numb": 4,
                "name": "Boston Watch ",
                "description" : "Taille du boîtier : 42 mm Couleur du boîtier : bleu Résistant à l'eau : 30 M. Garantie de 2 ans",
                "type": "Homme",
                "prix": 200,
                "couleur": "jaune",
                "img":"lacoste/Boston Watch.webp"
            },
            {
                "numb": 5,
                "name": "Hero Watch ",
                "description" : "Taille du boîtier : 42 mm Couleur du boîtier : vert Résistant à l'eau : 30 M. Garantie de 2 ans",
                "type": "Homme",
                "prix": 200,
                "couleur": "vert",
                "img":"lacoste/Hero Watch.webp"
            }
        ]
    },
    {
        "id": 6,
        "nom": "Rolex",
        "description": "Rolex est une manufacture suisse de montres de luxe, fondée en 1905 par Hans Wilsdorf. Son modèle phare Oyster (« huître » en anglais) existe depuis 1926.",
        "image": "rolex/rolexMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 5,
        "type": "Homme",
        "produits":[
            {
                "numb": 1,
                "name": "Datejust",
                "description" : "Marque: Rolex Cadran: 41mm avec Chiffre Romain Modèle: Datejust 126334 Année: 2020 (Numéro de série fournis sur demande seulement)  Métal: Stainless Steel Vitre: Crystal de Saphir Boîte Rolex Neuve et Papiers & Certificat inclus Condition: Neuve",
                "type": "Homme",
                "prix": 10000,
                "couleur": "diamant",
                "img":"rolex/Datejust.webp"
            },
            {
                "numb": 2,
                "name": "Submariner",
                "description" : "Les montres Rolex sont réalisées à partir des meilleurs matériaux et sont assemblées avec une minutieuse attention au détail. Chaque composant est conçu et produit selon les normes les plus rigoureuses. Diamètre 41 mm Entrecorne 21 mm Calibre Rolex 3230 (sans date) Rolex 3235 (date) Etanchéité 300 mètres Réserve de marche 70 heures Boitier Acier Oystersteel Cadran Noir/Bleu (version or jaune et or jaune/acier) Lunette Noir/Bleu/Vert",
                "type": "Homme",
                "prix": 600,
                "couleur": "bleu",
                "img":"rolex/Submariner.webp"
            },
            {
                "numb": 3,
                "name": "Dayton",
                "description" : "Marque montre: ROLEX Modèle: Cosmograph Garantie d’origine, Mode d’emploi Lunette (matière):Céramique Boitier: Acier État : NEUF Dimensions du boîtier: 40 mm Mouvement: AUTOMAQUE/ VERRe:Saphir Qualité : Authentique VENDU AVEC FACTURE",
                "type": "Homme",
                "prix": 400,
                "couleur": "bleu",
                "img":"rolex/Dayton.webp"
            },
            {
                "numb": 4,
                "name": "Cosmograph",
                "description" : "Marque: ROLEX Modèle: Cosmograph Daytona Garantie d’origine, Mode d’emploi Lunette (matière):Céramique Boitier: Acier État : NEUF Dimensions du boîtier: 40 mm Mouvement: Saphir Qualité : Authentique Cadran (couleur dominante): Noir, bleu, blanc Bracelet: Cuir, Acier et caoutchouc résistant au feu Boucle: Déployante simple",
                "type": "Homme",
                "prix": 500,
                "couleur": "bleu",
                "img":"rolex/Cosmograph.webp"
            },
            {
                "numb": 5,
                "name": "Subsub",
                "description" : "Marque montre: ROLEX Modèle: DAYTONA Cosmograph Garantie d’origine, Mode d’emploi Lunette (matière):Céramique Boitier: Acier État : neuf Dimensions du boîtier: 40 mm Mouvement: AUTOMATIQUE; VERRE: Saphir Qualité : Authentique VENDU AVEC FACTURE Cadran (couleur dominante): Noir, bleu, blanc Bracelet: Cuir, Acier et caoutchouc résistant au feu Boucle: Déployante simple",
                "type": "Homme",
                "prix": 700,
                "couleur": "argent",
                "img":"rolex/Subsub.webp"
            }
        ]
    },
    {
        "id": 7,
        "nom": "Tissot",
        "description": "Tissot est une entreprise d'horlogerie suisse de luxe appartenant au Swatch Group, fondée en 1853 au Locle par Charles-Félicien et Charles-Émile Tissot.",
        "image": "tissot/tissotMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 5,
        "type": "Homme",
        "produits":[
            {
                "numb": 1,
                "name": "Seastar 1000",
                "description" : "Découvrez la nouvelle Tissot Seastar 1000 réf. T120.807.11.091.00 : une plongeuse emblématique qui allie style et fonctionnalité. Dans un tout nouveau format de boîtier, 40 mm, son cadran turquoise dégradé saisissant attire le regard, tandis que son mouvement automatique Powermatic 80 assure une précision absolue. Avec la taille de boîtier, cette montre allie élégance et confort.",
                "type": "Homme",
                "prix": 400,
                "couleur": "argent",
                "img":"tissot/Seastar 1000.webp"
            },
            {
                "numb": 2,
                "name": "Connect",
                "description" : "Découvrez la fusion parfaite entre technologie de pointe et design raffiné avec la montre Tissot T-Touch Connect Sport Solar, réf. T153.420.47.051.04. Cette pièce révolutionnaire incarne l'innovation et l'élégance, redéfinissant les normes de l'horlogerie moderne. Dotée d'un écran tactile AMOLED intuitif, la Tissot T-Touch Connect Sport Solar offre une gamme de fonctionnalités intelligentes. De la navigation GPS à la météo en temps réel, cette montre connectée vous garde informé et connecté à tout moment, où que vous soyez.",
                "type": "Homme",
                "prix": 300,
                "couleur": "noir",
                "img":"tissot/Connect.webp"
            },
            {
                "numb": 3,
                "name": "T-Classic",
                "description" : "Un look polyvalent, un prix très étudié, cette Tissot ne vous quittera plus",
                "type": "Homme",
                "prix": 400,
                "couleur": "argent",
                "img":"tissot/T-Classic.webp"
            },
            {
                "numb": 4,
                "name": "Quickster",
                "description" : "La Quickster est la montre de référence pour les amateurs de sport ! Équipée d'un calibre à quartz chronographen elle garantit une parfaire fiabilité et une polyvalence optimale !",
                "type": "Homme",
                "prix": 350,
                "couleur": "argent",
                "img":"tissot/Quickster.webp"
            },
            {
                "numb": 5,
                "name": "T-Sport ",
                "description" : "Doté d'un large boîtier en acier inoxydable de 45 mm, ce chronographe offre un design accrocheur qui ne manquera pas de faire tourner les têtes. Le cadran vert soleillé avec des accents blancs élégants crée un look intemporel qui se marie parfaitement avec n'importe quel style",
                "type": "Homme",
                "prix": 300,
                "couleur": "marron",
                "img":"tissot/T-Sport.webp"
            }
        ]
    },
    {
        "id": 8,
        "nom": "Casio",
        "description": "Les montres Casio offrent une combinaison parfaite de fiabilité et de style, faisant d'elles un choix judicieux pour ceux qui recherchent un modèle fonctionnel et esthétique sans vider leur portefeuille.",
        "image": "casio/casioMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 2,
        "type": "Homme",
        "produits":[
            {
                "numb": 1,
                "name": "Silver Stainless",
                "description" : "Présentation de la montre Casio LTP1302D-1A2, un mélange parfait de sophistication, de précision et de fonctionnalité. Conçue avec une touche d'élégance intemporelle, cette montre analogique témoigne de l'engagement de Casio envers la qualité et le style. Fabriquée avec un bracelet en acier inoxydable argenté brillant, cette montre n'est pas seulement une montre, mais une déclaration d'élégance et de classe. L'utilisation de matériaux de haute qualité garantit une durabilité et une brillance longue durée.",
                "type": "Homme",
                "prix": 400,
                "couleur": "argent",
                "img":"casio/Silver Stainless.webp"
            },
            {
                "numb": 2,
                "name": "Edifice",
                "description" : "Découvrez le mélange parfait de sophistication et de fonctionnalité avec le chronographe Casio Edifice en cuir marron EFR539L-5A. Ce garde-temps est conçu non seulement pour indiquer l'heure, mais aussi pour faire une déclaration. Lunette tridimensionnelle : la lunette remarquable ajoute de la profondeur et un attrait visuel dynamique, vous assurant de faire tourner les têtes partout où vous allez.",
                "type": "Homme",
                "prix": 500,
                "couleur": "marron",
                "img":"casio/Edifice.webp"
            },
            {
                "numb": 3,
                "name": "classique ",
                "description" : "Préparez-vous à remonter le temps tout en restant en phase avec le présent avec la montre pour homme Casio A168Wa-1. Ce classique absolu de la collection vintage de Casio allie sans effort un design intemporel à des fonctionnalités modernes, parfait pour l'homme moderne qui a le sens du style classique. Dotée d'un cadran noir saisissant et d'un bracelet argenté, cette montre est non seulement un garde-temps pratique, mais aussi une déclaration d'élégance et de sophistication. Le design métallique simple permet de l'assortir facilement à n'importe quelle tenue, qu'elle soit formelle, décontractée ou autre.",
                "type": "Homme",
                "prix": 100,
                "couleur": "argent",
                "img":"casio/classique.webp"
            },
            {
                "numb": 4,
                "name": "résine noire ",
                "description" : "Gardez le contrôle de vos tâches quotidiennes avec la montre Casio Digital Black Resin Band Black Dial W800H-1B. Dotée d'un bracelet en résine durable et d'un cadran noir élégant, cette montre offre un chronométrage fiable et est étanche jusqu'à 100 mètres. Parfaite pour un style de vie actif, suivez votre journée avec cette montre élégante et fonctionnelle.",
                "type": "Homme",
                "prix": 200,
                "couleur": "noir",
                "img":"casio/résine noire.webp"
            },
            {
                "numb": 5,
                "name": "analogique ",
                "description" : "Cette montre analogique Casio à cadran blanc et cuir marron offre un design classique et polyvalent. Avec un cadran blanc élégant et un bracelet en cuir marron élégant, cette montre est parfaite pour toutes les occasions. Son savoir-faire de haute qualité et son mouvement analogique précis en font un choix fiable et tendance pour un usage quotidien.",
                "type": "Homme",
                "prix": 200,
                "couleur": "marron",
                "img":"casio/analogique.webp"
            }
        ]
    },
    {
        "id": 9,
        "nom": "Lotus",
        "description": "Lotus est une marque espagnole de montres et de bijoux, fondée en 1980. Elle est reconnue pour son design contemporain, sa qualité de fabrication et son rapport qualité-prix",
        "image": "lotus/lotusMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 5,
        "type": "Homme",
        "produits":[
            {
                "numb": 1,
                "name": "MINIMALIST 15959/1",
                "description" : "La montre Lotus 15959/1 pour homme est une pièce impressionnante avec son boîtier en acier et son verre minéral, ainsi qu'un bracelet en acier qui le rend durable et élégant. La marque Lotus est connue pour ses designs exclusifs et de dernière génération, parfaits pour ceux qui recherchent un style contemporain, urbain et moderne. Cette montre est une excellente option pour toute occasion, des réunions d'affaires aux événements sociaux.",
                "type": "Homme",
                "prix": 500,
                "couleur": "argent",
                "img":"lotus/MINIMALIST 15959/1.webp"
            },
            {
                "numb": 2,
                "name": "CHRONO 18680/2",
                "description" : "La montre Lotus 18680/2 pour homme est une pièce impressionnante avec son boîtier en acier et son verre minéral, ainsi qu'un bracelet en acier résistant. La marque Lotus est fière d'offrir des designs exclusifs et de dernière génération pour un public contemporain, urbain et moderne. Cette montre est un parfait exemple de son engagement envers la qualité et le style. Ne manquez pas l'occasion de l'avoir dans votre collection !",
                "type": "Homme",
                "prix": 550,
                "couleur": "bleu",
                "img":"lotus/CHRONO 18680/2.webp"
            },
            {
                "numb": 3,
                "name": "MINIMALIST 18637/3",
                "description" : "La montre Lotus 18637/3 pour homme est une pièce impressionnante avec son boîtier en acier et son verre minéral, ainsi qu'un bracelet en acier qui le rend durable et élégant. La marque Lotus est connue pour ses designs exclusifs et de dernière génération, parfaits pour ceux qui recherchent un style contemporain, urbain et moderne. Cette montre est une excellente option pour toute occasion et impressionnera sûrement tous ceux qui la verront.",
                "type": "Homme",
                "prix": 600,
                "couleur": "argent",
                "img":"lotus/MINIMALIST 18637/3.webp"
            },
            {
                "numb": 4,
                "name": "LOTUS 18854/3",
                "description" : "La montre Lotus 18854/3 pour homme est une pièce impressionnante avec un boîtier en acier inoxydable 316l et un verre minéral, ainsi qu'un bracelet en acier inoxydable 316l. Les designs exclusifs des montres Lotus sont conçus pour un public contemporain, urbain et moderne à la recherche de la dernière technologie et de style. Avec cette montre, vous serez à la mode et toujours à l'heure.",
                "type": "Homme",
                "prix": 650,
                "couleur": "argent",
                "img":"lotus/LOTUS 18854/3.webp"
            },
            {
                "numb": 5,
                "name": "LOTUS 50018/1",
                "description" : "Le bracelet de ce smartwatch est en acier inoxydable 316l de couleur noire, avec une largeur de 22,0 mm, ce qui le rend résistant et durable. Il est équipé d'une fermeture à pression, garantissant une fixation sûre et confortable. En ce qui concerne son mouvement, ce smartwatch est doté d'un type de Smart Watch portant le nom de Lot95, ce qui assure sa qualité et sa précision. Il utilise une pile de type S6-551830, offrant une longue durée de vie et une efficacité optimale.",
                "type": "Homme",
                "prix": 750,
                "couleur": "noir",
                "img":"lotus/LOTUS 50018/1.webp"
            }
        ]
    },
    {
        "id": 10,
        "nom": "La Veritable",
        "description": "Plus qu’une simple montre, c’est un bijou d’exception entièrement fabriqué par des artisans horlogers français qui ont à cœur des produits à la finition soignée et d’une très grande valeur qualitative. ",
        "image": "veritable/veritableMarque.webp",
        "creation": "21.10.2024",
        "etoiles": 2,
        "type": "Homme",
        "produits":[
            {
                "numb": 1,
                "name": "cuir noir",
                "description" : "Avec son boitier métallique brillant et ses finitions noires, son bracelet en cuir véritable, cette montre s’avère tout simplement une extension de votre personnalité. Sobre, efficace, performante et précise. Plus qu’une simple montre, c’est un bijou d’exception entièrement fabriqué par des artisans horlogers français qui ont à cœur des produits à la finition soignée et d’une très grande valeur qualitative. ",
                "type": "Homme",
                "prix": 200,
                "couleur": "noir",
                "img":"veritable/cuir noir.webp"
            },
            {
                "numb": 2,
                "name": "cuir camel",
                "description" : "Quel que soit votre look, quel que soit votre style, cette magnifique tocante a tout d’une grande. Avec son cadran blanc et index assortis, cette montre est fabriquée en France, à Besançon. Choisir cette montre pour soi ou comme cadeau, c’est faire le choix de soutenir l’économie et l’artisanat français, de valoriser un savoir-faire ancestral reconnu dans le monde entier. Un travail minutieux et de haute précision a permis de proposer un modèle de telle qualité.",
                "type": "Homme",
                "prix": 250,
                "couleur": "marron",
                "img":"veritable/cuir camel.webp"
            },
            {
                "numb": 3,
                "name": "cuir rouge",
                "description" : "Cette montre pour homme est fabriquée en France avec des matériaux de pointe. Le boîtier métal brillant finition noire offre une grande légèreté, tandis que le bracelet en cuir rouge est résistant et confortable. Le cadran noir de cette montre est moderne et facile à lire, avec des index plus clair pour une meilleure visibilité en toutes circonstances. Cette montre pour homme est le choix parfait pour ceux qui recherchent une montre française de qualité supérieure, alliant élégance et fonctionnalité. La combinaison du métal et du cuir en fait une montre à la fois légère et résistante, qui conviendra parfaitement à toutes les occasions.",
                "type": "Homme",
                "prix": 250,
                "couleur": "rouge",
                "img":"veritable/cuir rouge.webp"
            },
            {
                "numb": 4,
                "name": "cuir jeans",
                "description" : "Grâce à son boitier métal brillant à la finition dorée rose, son bracelet en cuir véritable jeans, son cadran blanc et ses index assortis, la montre La Véritable souligne votre personnalité avec style et élégance.  Entièrement fabriquée en France (Besançon), elle est le fruit d’un travail d’orfèvrerie et d’un assemblage minutieux qui ne peut exalter les valeurs de l’artisanat à la française. Avec la montre La Véritable en cuir jaune véritable jeans, vous disposez d’un atout charme indéniable autour du poignet, un accessoire qualitatif indispensable.",
                "type": "Homme",
                "prix": 350,
                "couleur": "bleu",
                "img":"veritable/cuir jeans.webp"
            },
            {
                "numb": 5,
                "name": "cuir vert",
                "description" : "La montre pour homme 'La Véritable' est une montre de qualité supérieure fabriquée en France. Elle possède un boîtier en acier inoxydable noir avec un bracelet en cuir vert. Le cadran est noir avec des aiguilles et index assortis. Cette montre dispose d'un mouvement à quartz fiable et précis. Elle est également étanche jusqu'à 30 mètres, ce qui signifie qu'elle peut être portée en toute sécurité sous la douche ou en nageant. Cette montre pour homme est un choix élégant et pratique pour tous les jours.  ",
                "type": "Homme",
                "prix": 300,
                "couleur": "vert",
                "img":"veritable/cuir vert.webp"
            }
        ]
    },
    {
        "id": 11,
        "nom": "Gustave & Cie ",
        "description": "GUSTAVE & cie est une maison horlogère française. Elle propose une vision plus zen du temps avec ses montres Mono-Aiguille disponibles en 24H ou en 12H.",
        "image": "gustave/gustaveMarque.webp",
        "creation": "21.10.2024",
        "etoiles": 2,
        "type": "Homme",
        "produits":[
            {
                "numb": 1,
                "name": "Louis",
                "description" : "Alliant confort et esthétisme ce garde-temps saura vous séduire. Un verre saphir décore votre cadran mais surtout apporte une protection supplémentaire contre les choc et l'usure. Il est habité par un concept mono-aiguille de 12h, coutume de cette collection. Afin de régler en toute tranquillité votre montre, vous disposerez d'une couronne remontoir à 4h. Son fond de boîtier vissé vous assurera une étanchéité de 3 ATM, soit 30 mètres de profondeur",
                "type": "Homme",
                "prix": 200,
                "couleur": "marron",
                "img":"gustave/Louis.webp"
            },
            {
                "numb": 2,
                "name": "Antoine",
                "description" : "Ce garde-temps saura plaire aux femmes, comme aux hommes. Il mesure 40 mm de diamètre pour une épaisseur de 8 mm. Il est conçu d'acier inoxydable avec une finition PVD noir mat qui donne de l'allure à la montre. Une couronne remontoir est située au niveau de l'index des 20 heures (traditionnellement 4 heures). Elle permettra de régler la mono-aiguille présente au centre du cadran. Cette montre est surmontée par un verre minéral qui vous protégera contre les chocs et les rayures. Son fond de boîte emboîté vous garantira une étanchéité de 3 atmosphères.",
                "type": "Homme",
                "prix": 300,
                "couleur": "marron",
                "img":"gustave/Antoine.webp"
            },
            {
                "numb": 3,
                "name": "Phase de Lune",
                "description" : ". La marque souhaite éliminer votre obsession pour le temps qui coule, comme le témoigne la seule aiguille présente au centre du cadran. L'aiguille s'accompagne d'un index des heures avec des chiffres arabes, pour que vous ayez plus de repères temporels. Le tour du cadran, est recouvert d'une couleur or rose, qui donne un côté très tendance. La marque vient signer sa création en dessous de l'index des douze heures.",
                "type": "Homme",
                "prix": 200,
                "couleur": "orange",
                "img":"gustave/Phase de Lune.webp"
            },
            {
                "numb": 4,
                "name": "Jules",
                "description" : "Son boîtier argenté est conçu en acier inoxydable 316l et affiche une allure très sophistiqué qui lui confère plus de légèreté et de finesse. Il mesure 40 mm de diamètre pour une épaisseur de 14,80 mm. Son cadran est protégé par un verre saphir bombé inrayable connu pour sa résistance aux chocs et aux éraflures du quotidien. Deux couronnes crantées de couleur argentée se positionnent à 2 et 4 heures. Elles permettent le réglage des fonctions de la montre. Pour finir, c'est un fond de boîte vissé et transparent qui laisse entrevoir les rouages du mouvement en assurant à la montre une étanchéité de 20 ATM.",
                "type": "Homme",
                "prix": 400,
                "couleur": "bleu",
                "img":"gustave/Jules.webp"
            },
            {
                "numb": 5,
                "name": "Georges",
                "description" : " Elle rend hommage à l'illusionniste Georges Méliès. Il a réalisé en 1902 'le voyage dans la lune'. Cette collection vous propose des modèles unique, qui vous feront voyager dans l'espace avec leur finition phase de lune. Ici, le modèle est doté d'un boîtier gris de forme ronde en acier inoxydable, de 40 millimètres de diamètre. Epuré et élégant, il saura ravir aussi bien les femmes que les hommes. Afin de protéger l'intégrité du cadran, un verre saphir vient le surplomber. Il protégera votre montre des éventuels chocs et rayures qu'elle pourrait subir. Par ailleurs, une couronne remontoir prend place à quatre heures. Elle vous permettra de régler l'aiguille facilement. Enfin, ce modèle possède un fond de boîte emboîté qui vous assurera une étanchéité de 5 ATM. Ne vous affolez plus en gardant la montre sous la douche.",
                "type": "Homme",
                "prix": 200,
                "couleur": "marron",
                "img":"gustave/Georges.webp"
            }
        ]
    },
    {
        "id": 12,
        "nom": "Curren",
        "description": "Les montres Curren sont de véritable petit bijoux, aux meilleurs prix, qui complèteront avec d'autres accessoires, votre tenue.",
        "image": "curren/currenMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 2,
        "type": "Femme",
        "produits":[
            {
                "numb": 1,
                "name": "La Divine",
                "description" : " Montre Curren Femme La Divine Soirée© Mouvement: Quartz Matière: acier inoxydable fin Longueur du bracelet: 21cm Épaisseur du cadre: 10mm Diamètre du cadre: 34mm Largeur bracelet: 12mm  Chronographe Chronomètre Calendrier complet Résistant aux chocs Résistant aux rayures Résistant à l'eau: 3 bar",
                "type": "Femme",
                "prix": 300,
                "couleur": "gold",
                "img":"curren/La Divine.webp"
            },
            {
                "numb": 2,
                "name": "CURREN C9007 ",
                "description" : " Montre Femme CURREN C9007 avec un bracelet en acier inoxydable sont élégantes et durables. Elles sont idéales pour les occasions formelles et peuvent ajouter une touche sophistiquée à n'importe quelle tenue",
                "type": "Femme",
                "prix": 200,
                "couleur": "argent",
                "img":"curren/CURREN C9007.webp"
            },
            {
                "numb": 3,
                "name": "CURREN C9019L ",
                "description" : "Plus qu’un simple instrument de mesure du temps, la montre est un véritableaccessoire de mode et un symbole d'élégance pour tous. Quelle que soit sa formeet son style, cet indispensable intemporel accessoirise une tenue quotidienneet révèle votre style.",
                "type": "Femme",
                "prix": 100,
                "couleur": "bronze",
                "img":"curren/CURREN C9019L.webp"
            },
            {
                "numb": 4,
                "name": "CURREN C9028L ",
                "description" : " curren montres sont célèbres pour la haute qualité, perspectives attrayantes et bonne performance des coûts entre les personnes. Plus montre fans de choix! -100% tout neuf et de haute qualité. -Précis mouvement à quartz pour le maintien de l'heure exacte. -30 m de résistance à l'eau, résistant à accidentelle contacts avec de l'eau, comme l'eau de pluie splash ou se laver les mains (pas pour verser et nager).",
                "type": "Femme",
                "prix": 300,
                "couleur": "jaune",
                "img":"curren/CURREN C9028L.webp"
            },
            {
                "numb": 5,
                "name": "CURREN C9059L ",
                "description" : "curren montres sont célèbres pour la haute qualité, perspectives attrayantes et bonne performance des coûts entre les personnes. Plus montre fans de choix! -100% tout neuf et de haute qualité. -Précis mouvement à quartz pour le maintien de l'heure exacte. -30 m de résistance à l'eau, résistant à accidentelle contacts avec de l'eau, comme l'eau de pluie splash ou se laver les mains (pas pour verser et nager).",
                "type": "Femme",
                "prix": 300,
                "couleur": "bronze",
                "img":"curren/CURREN C9059L.webp"
            }
        ]
    },
    {
        "id": 13,
        "nom": "Calvin Klein",
        "description": "Les montres Calvin Klein sont une marque de luxe qui conçoit et fabrique des montres de luxe. La marque fabrique des montres sous l'égide du Swatch Group.",
        "image": "calvin/calvinMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 2,
        "type": "Femme",
        "produits":[
            {
                "numb": 1,
                "name": "Twisted Bezel",
                "description" : " boîtier : ø 36,60 mm • verre : minéral • bracelet : acier plaqué or fin ionique • couleur : doré • couleur du cadran : blanc argenté • étanchéité : 3 bars • présenté dans un coffret pour montre standard • garantie 2 ans",
                "type": "Femme",
                "prix": 300,
                "couleur": "gold",
                "img":"calvin/Twisted Bezel.webp"
            },
            {
                "numb": 2,
                "name": " CK Shape",
                "description" : " • boîtier : ø 38,50 mm • verre : minéral • bracelet : acier inoxydable • couleur : bicolore • couleur du cadran : blanc argenté • étanchéité : 3 bars • présenté dans un coffret pour montre standard • garantie 2 ans ",
                "type": "Femme",
                "prix": 400,
                "couleur": "argent",
                "img":" calvin/CK Shape.webp"
            },
            {
                "numb": 3,
                "name": "Charming",
                "description" : "• boîtier : ø 30,00 mm • verre : minéral • bracelet : acier plaqué or fin ionique • couleur : doré • couleur du cadran : champagne • étanchéité : 3 bars • présenté dans un coffret pour montre standard • garantie 2 ans",
                "type": "Femme",
                "prix": 400,
                "couleur": "gold",
                "img":"calvin/Charming.webp"
            },
            {
                "numb": 4,
                "name": " Iconic Mesh",
                "description" : "• boîtier : ø 40,00 mm • verre : minéral • bracelet : acier gris plaqué ionique • couleur : gris • étanchéité : 3 bars • présenté dans un coffret pour montre standard • garantie 2 ans",
                "type": "Femme",
                "prix": 300,
                "couleur": "gris",
                "img":" calvin/Iconic Mesh.webp"
            },
            {
                "numb": 5,
                "name": "Burst",
                "description" : "• boîtier : ø 35,00 mm • verre : minéral • bracelet : acier plaqué noir ionique • couleur : noir • couleur du cadran : noir • étanchéité : 3 bars • présenté dans un coffret pour montre standard • garantie 2 ans",
                "type": "Femme",
                "prix": 350,
                "couleur": "noir",
                "img":"calvin/Burst.webp"
            }
        ]
    },
    {
        "id": 14,
        "nom": "Chanel",
        "description": "CHANEL. La montre PREMIÈRE, aux proportions d’une éternelle féminité. MADEMOISELLE PRIVÉ, chef d’œuvre de raffinement né des Métiers d’Art. La montre BOY·FRIEND, dont la ligne sobre rejoue les codes du masculin-féminin.",
        "image": "chanel/chanelMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 4,
        "type": "Femme",
        "produits":[
            {
                "numb": 1,
                "name": "Lunette de Diamants",
                "description" : "Boîte en céramique haute résistance noire et acier. Bracelet en céramique haute résistance noire et boucle triple déployante en acier. Calibre 12.2 Mécanique à remontage automatique ≈ 50H",
                "type": "Femme",
                "prix": 100,
                "couleur": "noir",
                "img":"chanel/Lunette de Diamants.webp"
            },
            {
                "numb": 2,
                "name": "swiss",
                "description" : "Boîte en acier revêtu d'or jaune 18 carats (0,1 micron). Bracelet chaîne en acier revêtu d'or jaune 18 carats (0,1 micron) entrelacé d’un ruban de cuir noir. Mouvement quartz de haute précision",
                "type": "Femme",
                "prix": 150,
                "couleur": "noir",
                "img":"chanel/swiss.webp"
            },
            {
                "numb": 3,
                "name": "BOY·FRIEND",
                "description" : "Bracelet en veau noir motif matelassé avec système interchangeable et boucle ardillon en acier, second bracelet inclus. Mouvement quartz de haute précision",
                "type": "Femme",
                "prix": 250,
                "couleur": "noir",
                "img":"chanel/BOY·FRIEND.webp"
            },
            {
                "numb": 4,
                "name": "CODE COCO COUTURE",
                "description" : "Acier avec revêtement noir, cuir de veau doré et noir avec motifs couture. Bracelet en cuir de veau doré et noir avec motifs couture, ganse et doublure en cuir doré. Cadrans laqués noirs, dont un serti d'un diamant taille princesse (~0.10 carat)",
                "type": "Femme",
                "prix": 200,
                "couleur": "noir",
                "img":"chanel/CODE COCO COUTURE.webp"
            },
            {
                "numb": 5,
                "name": "PREMIÈRE RUBAN",
                "description" : "Acier et diamants, bracelet en caoutchouc noir toucher velours, cadran laqué noir. Boîte en acier sertie de 52 diamants taille brillant (~0,17 carat). Mouvement quartz de haute précision",
                "type": "Femme",
                "prix": 250,
                "couleur": "noir",
                "img":"chanel/PREMIÈRE RUBAN.webp"
            }
        ]
    },
    {
        "id": 15,
        "nom": "Tommy Hilfiger",
        "description": "Tommy Hilfiger est l'une des plus grandes marques de créateurs de style de vie au monde et est reconnue internationalement pour célébrer l'essence du style cool américain classique, avec des designs preppy avec une touche d'originalité.",
        "image": "tommy/tommyMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 2,
        "type": "Femme",
        "produits":[
            {
                "numb": 1,
                "name": "Ionic",
                "description" : "Cette montre offre un style féminin opulent, avec des index en cristal ajoutant un éclat supplémentaire à son cadran rayonnant étincelant. Points forts • Boîtier et lunette en acier inoxydable plaqué or rose ionique • Bracelet en maille plaqué or rose ionique • Cadran rond plaqué or rose ionique à rayons de soleil • Index en cristal • Deux aiguilles pour les heures et les minutes • Fermeture à boucle coulissante • Marque Tommy Hilfiger • Drapeau Tommy Hilfiger sur le cadran",
                "type": "Femme",
                "prix": 200,
                "couleur": "gold",
                "img":"tommy/Ionic.webp"
            },
            {
                "numb": 2,
                "name": "Stainless",
                "description" : "Cette élégante montre en acier inoxydable est dotée de trois compteurs auxiliaires pratiques et d'un cadran bleu à rayons de soleil pour une touche de couleur subtile. Points forts • Boîtier et lunette en acier inoxydable • Bracelet à maillons • Cadran rond bleu à rayons de soleil • Trois aiguilles pour les heures, les minutes et les secondes • Trois compteurs auxiliaires • Fermeture à boucle ardillon • Présentée dans un coffret cadeau • Marque Tommy Hilfiger • Drapeau Tommy Hilfiger sur le cadran ",
                "type": "Femme",
                "prix": 300,
                "couleur": "argent",
                "img":"tommy/Stainless.webp"
            },
            {
                "numb": 3,
                "name": "Crystal-Embellished",
                "description" : "Un cadran argenté blanc soleillé orné de cristaux et un bracelet à maillons apportent une finition raffinée à cette montre en acier inoxydable résistante à l'eau. Points forts • Boîtier et lunette en acier inoxydable • Orné de cristaux • Étanche jusqu'à 5 ATM • Bracelet à maillons en acier inoxydable • Cadran rond argenté blanc soleillé brossé • Trois aiguilles pour les heures, les minutes et les secondes • Guichet de date rond • Fermeture à bouton-poussoir • Monogramme TH sur le cadran • Marque Tommy Hilfige",
                "type": "Femme",
                "prix": 200,
                "couleur": "argent",
                "img":"tommy/Crystal-Embellished.webp"
            },
            {
                "numb": 4,
                "name": "Crystal Bezel",
                "description" : "Le chronométrage de précision est remis au goût du jour avec cette montre couleur or rose, agrémentée de cristaux et de compteurs secondaires informatifs. Points forts • Boîtier et lunette en acier inoxydable plaqué or Ionic Carnation • Lunette ornée de cristaux • Étanche jusqu'à 3 ATM • Bracelet à maillons en acier inoxydable plaqué or Ionic Carnation • Cadran rond à rayons de soleil plaqué or Ionic Carnation • Trois aiguilles pour les heures, les minutes et les secondes • Trois compteurs secondaires • Fermeture à bouton-poussoir • Marque Tommy Hilfiger • Drapeau Tommy Hilfiger sur le cadran",
                "type": "Femme",
                "prix": 400,
                "couleur": "rose",
                "img":"tommy/Crystal Bezel.webp"
            },
            {
                "numb": 5,
                "name": "Chocolate Dial",
                "description" : "Le placage or brillant et le cadran lisse à motif soleil chocolat s'associent pour donner à cette montre-bracelet en maille un look somptueux. Points forts • Boîtier et lunette en acier inoxydable plaqué or • Bracelet en maille en acier inoxydable plaqué or • Cadran rond à motif soleil chocolat • Trois aiguilles pour les heures, les minutes et les secondes • Trois compteurs secondaires • Fermeture à boucle coulissante • Présentée dans un coffret cadeau • Marque Tommy Hilfiger • Drapeau Tommy Hilfiger sur le cadran ",
                "type": "Femme",
                "prix": 250,
                "couleur": "gold",
                "img":"tommy/Chocolate Dial.webp"
            }
        ]
    },
    {
        "id": 16,
        "nom": "Cluse",
        "description": "CLUSE est une marque de montres modernes et tendances, qui se développe rapidement dans le monde entier.Les montres Cluse sont appréciées pour leur design minimaliste et leur élégance.",
        "image": "cluse/cluseMarque.webp",
        "creation": "15.10.2024",
        "etoiles": 4,
        "type": "Femme",
        "produits":[
            {
                "numb": 1,
                "name": "Triomphe",
                "description" : "Cette montre Triomphe pour femmes se compose d’un boîtier rond poli de 33 mm de couleur or, d’un cadran noir irradiant et d’un bracelet en mailles dorées et noires de 16 mm. Que vous déjeuniez avec un ami, que vous alliez au travail ou que vous sortiez le soir, cette montre Triomphe est la touche finale parfaite pour compléter votre look. Cette montre est faite pour durer grâce à son boîtier et son bracelet de montre en acier inoxydable.",
                "type": "Femme",
                "prix": 300,
                "couleur": "doré",
                "img":"cluse/Triomphe.webp"
            },
            {
                "numb": 2,
                "name": "Minuit",
                "description" : "Apportez une touche de style et de sophistication à votre garde-robe de tous les jours grâce à la montre Minuit Multifonction pour femme. Elle est dotée d’un boîtier rond de 34 mm, de couleur or, d’un bracelet en cuir de lézard cerise foncé, d’un cadran cerise foncé assorti,comprenant 3 sous-cadrans pour suivre le jour et l’heure. Cette montre ton sur ton sera à coup sûr l’accessoire de mesure du temps par excellence ! Personnalisez facilement le look de votre montre avec n’importe quel bracelet de montre de 16 mm. Vous pouvez facilement ajuster vous-même la taille du bracelet de montre.",
                "type": "Femme",
                "prix": 200,
                "couleur": "rouge",
                "img":"cluse/Minuit.webp"
            },
            {
                "numb": 3,
                "name": "Fluette",
                "description" : "Ajoutez une touche de luxe et de raffinement à votre look avec la montre Fluette pour femmes. Dotée d’un boîtier rectangulaire poli de couleur or de 30,6 mm, d’un bracelet de montre à maillons en acier inoxydable de 14 mm et d’un cadran doré texturé évoquant la chaleur du sable d’été. Personnalisez facilement le look de votre montre avec n’importe quel bracelet de montre de 14 mm. Vous pouvez facilement ajuster vous-même la taille du bracelet de montre.",
                "type": "Femme",
                "prix": 400,
                "couleur": "gold",
                "img":"cluse/Fluette.webp"
            },
            {
                "numb": 4,
                "name": "La Tétragone",
                "description" : "Avec leur boîtier carré arrondi aux angles, les montres de la collection La Tétragone jouent sur les lignes, les structures et les formes. Célébrez la force naturelle qui est en vous avec nos bracelets-montres verts façon alligator : ils mettent parfaitement en valeur le cadran blanc et or de cette montre. Comme pour tous les modèles de notre collection La Tétragone, le bracelet de cette montre est interchangeable avec tous les bracelets-montres CLUSE de 16 mm.",
                "type": "Femme",
                "prix": 300,
                "couleur": "vert",
                "img":"cluse/La Tétragone.webp"
            },
            {
                "numb": 5,
                "name": "Boho Chic",
                "description" : "Petite de taille mais ça n'empêche pas d'en rêver. Avec son boîtier raffiné de 28 mm, notre montre Boho Chic Petite sera votre meilleure alliée si vous recherchez une pièce sobre, intemporelle et plus petite. Avec son cadran matte blanc, son fermoir couleur or rose et son bracelet en cuir rouge foncé surpiqué de blanc, vous serez à la pointe de la mode avec ce trio gagnant de couleurs. Une montre pour femme qui a été conçue pour durer dans le temps grâce à son boîtier en acier inoxydable et son bracelet en cuir italien.  Le bracelet de montre peut être facilement changé avec tous les bracelets CLUSE de 12 mm, ce qui vous permet de personnaliser votre montre comme bon vous semble.",
                "type": "Femme",
                "prix": 150,
                "couleur": "rouge",
                "img":"cluse/Boho Chic.webp"
            }
        ]
    },
    {
        "id": 17,
        "nom": "Audemars Piguet",
        "description": "Audemars Piguet, fondée en 1875 par Jules-Louis Audemars et Edward-Auguste Piguet, est une manufacture d'horlogerie de luxe suisse installée au Brassus dans la vallée de Joux.",
        "image": "audemars/audemarsMarque.webp",
        "creation": "21.10.2024",
        "etoiles": 5,
        "type": "Femme",
        "produits":[
            {
                "numb": 1,
                "name": "Mini Frosted",
                "description" : "La manufacture suisse de Haute Horlogerie Aude- mars Piguet est ravie de dévoiler un nouveau modèle Royal Oak miniature à quartz, mesurant seulement 23 mm de diamètre et décliné dans un choix d’or gris, jaune ou rose 18 carats. Ces petits garde-temps monochromes allient les codes esthétiques auda- cieux du modèle Royal Oak à l’éclat raffiné du Frosted Gold, créant un impact visuel saisissant. Inspiré par la riche histoire des montres miniatures et joaillières de la Manufacture, ce trio propose une interprétation contemporaine de la Mini Royal Oak de 20 mm lancée en 1997. En repensant les proportions, l’architecture, le design et les performances de la plus petite Royal Oak jamais produite, la nouvelle ligne Mini Oak s’appuie sur l’histoire de la Manufacture pour ouvrir de nouveaux horizons créatifs à destination des poignets les plus fins, tout en s’adaptant au mode de vie contempo- rain avec un mouvement à quartz garantissant plus de 7 ans d’autonomie.",
                "type": "Femme",
                "prix": 600,
                "couleur": "gold",
                "img":"audemars/Royal Oak Mini Frosted.webp"
            },
            {
                "numb": 2,
                "name": "Tourbillon Volant",
                "description" : "Le Brassus, janvier 2024 – La manufacture suisse de Haute Horlogerie Audemars Piguet est heureuse de dévoiler une nouvelle édition limitée de la Royal Oak Concept Tourbillon Volant, imaginée en collaboration avec la créatrice de Haute Couture Tamara Ralph. Inspirée par l’esthétique de la designer qui marie affirmation féminine, créativité audacieuse et élégance intemporelle, cette édition limitée conçue en or rose 18 carats arbore une étincelante finition Frosted Gold combinée à une palette de couleurs allant du marron au doré en passant par le bronze. Cette collaboration, révélée le 22 janvier 2024 lors du défilé Printemps/Été 2024 de Tamara Ralph à la Fashion Week de Paris, célèbre les synergies naturelles entre Haute Horlogerie et Haute Couture, tout en renforçant les liens tissés au fil des ans par Audemars Piguet avec différents univers créatifs.",
                "type": "Femme",
                "prix": 500,
                "couleur": "gold",
                "img":"audemars/Tourbillon Volant.webp"    
            },
            {
                "numb": 3,
                "name": "Royal Oak Quartz",
                "description" : "Dédiée aux femmes désireuses de passer au poignet un bijou horloger inspiré d’une des plus incroyables légendes horlogères de tous les temps, la Royal Oak, cette montre est animée par un calibre à quartz de belle facture. Précis et endurant, ce mouvement quartz 2713 permet à sa propriétaire de porter ce joyau en toutes conditions, sans avoir à se soucier de son remontage.",
                "type": "Femme",
                "prix": 500,
                "couleur": "blanc",
                "img":"audemars/Royal Oak Quartz.webp"    
            },
            {
                "numb": 4,
                "name": "15210OR.ZZ.D300VE.01",
                "description" : "Le Brassus, janvier 2022 – La manufacture suisse de Haute Horlogerie Audemars Piguet fait évoluer sa collection Code 11.59 by Audemars Piguet avec deux nouveaux modèles monochromes de 41 mm ornés de 1 085 diamants taille brillant (~4,99 carats). Taillées en or gris ou rose 18 carats, ces deux pièces entièrement serties constituent une première dans la collection. Le sertissage minutieux met en lumière l’architecture contemporaine et complexe de la Code 11.59 by Audemars Piguet tout en lui conférant une délicate touche de féminité.",
                "type": "Femme",
                "prix": 500,
                "couleur": "blanc",
                "img":"audemars/15210OR.ZZ.D300VE.01.webp"    
            },
            {
                "numb": 5,
                "name": "Royal Oak Offshore",
                "description" : "Le robuste boîtier de 37 mm protège un calibre mécanique à remontage automatique capable de mesurer, à la demande et à volonté, les temps courts sur une durée de 12 heures. Efficace, précis et terminé dans les règles de l’art, ce cœur mécanique offre une réserve de marche d’environ 40 heures et se remonte au gré des mouvements de sa propriétaire. Et parce que la manufacture a le souci d’entretenir le luxe jusque dans les moindres détails, ce chronographe intensément féminin est équipé d’une masse oscillante en or 18 carats.",
                "type": "Femme",
                "prix": 500,
                "couleur": "Noir",
                "img":"audemars/Royal Oak Offshore.webp"    
            }

        ]
    },
    {
        "id": 18,
        "nom": "Versace",
        "description": "Versace est une entreprise italienne de mode de luxe et un nom commercial fondé par Gianni Versace en 1978.",
        "image": "versace/versaceMarque.webp",
        "creation": "21.10.2024",
        "etoiles": 5,
        "type": "Femme",
        "produits":[
            {
                "numb": 1,
                "name": "VERSACE DAPHNIS DORÉE",
                "description" : "Élevez votre style avec cette superbe montre à quartz Daphnis V16060017 pour femme Versace. Fabriquée en acier inoxydable et en cristal de haute qualité, cette montre est dotée d'un boîtier rond de 35 mm avec une boucle déployante à double verrouillage et d'un bracelet avec une boucle déployante. La montre est étanche jusqu'à 30 m et dispose d'un cadran 12 heures avec chiffres romains et index ronds, d'un indicateur de date et d'un verre saphir résistant aux rayures. La palette de couleurs polyvalente argent, or et blanc rend cette montre parfaite pour toutes les occasions, tandis que le mouvement à quartz de fabrication suisse assure un chronométrage précis. Cette montre-bracelet est conçue pour un usage féminin et s'adapte aux poignets jusqu'à 7,5 pouces de diamètre. Avec un fond fermé et un design élégant, cette montre Versace Daphnis est un incontournable pour toute personne soucieuse de la mode.",
                "type": "Femme",
                "prix": 600,
                "couleur": "doré",
                "img":"versace/VERSACE DAPHNIS DORÉE.webp"
            },
            {
                "numb": 2,
                "name": "VERSACE MEDUSA FRAME",
                "description" : " Avec une lunette fixe en or et un boîtier rond en acier inoxydable poli, cette montre respire la sophistication classique. Le motif guilloché du cadran et la couleur beige du cadran ajoutent une touche d'élégance, tandis que le bracelet en cuir d'une seule pièce assure à la fois confort et style. Cette montre à quartz de fabrication suisse est étanche jusqu'à 50 mètres et est livrée avec une garantie fabricant de 2 ans, une boîte/emballage d'origine et un manuel/livret. Le modèle Versace Medusa est une pièce intemporelle qui ne se démodera jamais, ce qui en fait un choix parfait pour toute occasion.",
                "type": "Femme",
                "prix": 400,
                "couleur": "beige",
                "img":"versace/VERSACE MEDUSA FRAME.webp"
            },
            {
                "numb": 3,
                "name": "VERSACE GRECA ICON BRONZE",
                "description" : " GRECA ICÔNE 2H D/BRZ B/BRZ IP 39X21MM BRACELET EN BRONZE IP ; Sexe : Dame ; Collection : ICÔNE GRECA ; Mouvement : 2 aiguilles à quartz ; Résistance à l'eau : 30 mètres ; Taille : 39 x 21 mm ; Couleur du boîtier : ton bronze ; Matériau du boîtier : SS/IP BRONZE ; Couleur du cadran : ton bronze ; Couleur du bracelet : Bracelet ; Matériau du bracelet : acier plaqué ionique, bronze ; Type de boucle : papillon ;",
                "type": "Femme",
                "prix": 200,
                "couleur": "doré",
                "img":"versace/VERSACE GRECA ICON BRONZE.webp"
            },
            {
                "numb": 4,
                "name": "Versace VE7B00623",
                "description" : " Montre Versace - VE7B00623 en Doré Acier inoxydable - Diamètre du boîtier: 38 mm -Épaisseur du boîtier: 12 mm Couleur du boîtier: Doré Couleur du cadran:Noir - Bracelet de Haute qualité en Acier inoxydable Doré - longueur du bracelet:19 cm-largeur du bracelet: 18 mm-Fermoir: Boucle déployante - Résistant à l'eau: 5 bar -Poids:130",
                "type": "Femme",
                "prix": 600,
                "couleur": "doré",
                "img":"versace/Versace VE7B00623.webp"
            },
            {
                "numb": 5,
                "name": "Versace Greca VEVC01021",
                "description" : " Montre bracelet Versace Greca VEVC01021 pour Femme à Quartz, avec une boîtier de Acier inoxydable dun diamètre de 38 mm, avec un cadran Vert et avec un bracelet de Acier inoxydable en couleur Deux tons.",
                "type": "Femme",
                "prix": 500,
                "couleur": "Deux tons",
                "img":"versace/Versace Greca VEVC01021.webp"
            }
        ]
    },
    {
        "id": 19,
        "nom": "Lige",
        "description": "Les montres LIGE sont l'accessoire parfait pour toutes les occasions. Elles sont fabriquées à partir de matériaux de haute qualité et ont un design élégant qui fera tourner les têtes. ",
        "image": "lige/ligeMarque.webp",
        "creation": "21.10.2024",
        "etoiles": 2,
        "type": "Femme",
        "produits":[
            {
                "numb": 1,
                "name": "Montre LIGE Valencia",
                "description" : "La montre de luxe femme pas chère LIGE Valencia, associe performance et esthétique. Avec une épaisseur de boîtier de 11 mm, une longueur de bracelet de 210 mm et une largeur de 19 mm, elle convient à tous les poignets. Son cadran en acier inoxydable, son verre de haute dureté et son poids léger de 135g garantissent un confort d'utilisation quotidien et une durabilité optimale. Dotée d'un mouvement à quartz de qualité supérieure, elle offre une précision horaire exceptionnelle. Sa résistance à l'eau jusqu'à 30 mètres la rend parfaite pour faire face à toutes les situations.",
                "type": "Femme",
                "prix": 100,
                "couleur": "argent",
                "img":"lige/Montre LIGE Valencia.webp"
            },
            {
                "numb": 2,
                "name": "Montre SUNKTA Lyria",
                "description" : "En arborant un design élégant aux lignes minimalistes avec un affichage de forme éventail et des diamants artificiels pour marquer les heures, cette montre de luxe femme pas chère apporte une note contemporaine à votre mise, tout en laissant transparaître la saveur unique de votre style. Chaque détail minutieusement pensé de ce bijoux horloger contribue à révéler le caractère exquis de chaque femme.",
                "type": "Femme",
                "prix": 200,
                "couleur": "bleu",
                "img":"lige/Montre SUNKTA Lyria.webp"
            },
            {
                "numb": 3,
                "name": "Montre SUNKTA Aria",
                "description" : "Cette montre inclut une sangle de 30M, fabriquée à partir d'alliage spatial pour une longévité optimale. Notre système à quartz de précision est logé dans un boîtier d'une largeur de 12 m, et la longueur totale de la sangle est de 18 cm, adaptée à toutes les dimensions de poignet. Le miroir de la montre est en verre minéral, offrant une robustesse à l'épreuve de l'usure et des rayures. L'ensemble pèse seulement 80g, combinant élégance et confort.",
                "type": "Femme",
                "prix": 150,
                "couleur": "argent",
                "img":"lige/Montre SUNKTA Aria.webp"
            },
            {
                "numb": 4,
                "name": "Montre LIGE Eclipse",
                "description" : "Chaque composant de la Montre LIGE Eclipse, notre montre de luxe femme pas cher, est fabriqué avec délicatesse et l'attention la plus minutieuse pour assurer une exactitude irréprochable. Qu'il s'agisse de son mouvement à quartz pour une précision temporelle infaillible ou de sa vitre minérale pour résister aux rayures, cette horloge a été conçue pour durer.",
                "type": "Femme",
                "prix": 150,
                "couleur": "rouge",
                "img":"lige/Montre LIGE Eclipse.webp"
            },
            {
                "numb": 5,
                "name": "Montre SUNKTA Luna",
                "description" : "Vers l'esthétique avant-gardiste de l'horlogerie, la montre SUNKTA Luna incarne avec élégance la rencontre entre la simplicité du design contemporain et le luxe accessible. Conçue pour celles qui souhaitent exprimer leur féminité avec une touche de sophistication, cette montre captive avec son cadran métallique unique, dont les délicates aiguilles s'animent au rythme des secondes qui s'écoulent.",
                "type": "Femme",
                "prix": 500,
                "couleur": "doré",
                "img":"lige/Montre SUNKTA Luna.webp"
            }

        ]
    }
]
